Repository: SamHalera/zamua-sy4
Catalog: translations/messages.*.xlf
Languages: fr, it

source: message.send.success
fr: Ton message a bien été enregistré. Merci!
it: Il tuo messaggio é stato inviato. Grazie!

source: active.name.contact
fr: Contact
it: Contatto

source: active.name.video
fr: Vidéos
it: Video

source: active.name.shows
fr: Concerts
it: Concerti

source: active.name.project
fr: Projets
it: Progetti

source: active.name.music
fr: Music
it: Musica

source: active.name.photo
fr: Photos
it: Foto

source: active.name.credits
fr: Crédits
it: Crediti

source: active.name.playlists
fr: Playlists

source: Privacy and Cookies Policy
fr: Privacy et Cookies Policy
it: Privacy e Cookies Policy

source: <h1><span class="title1"></span><span class="title2">Music</span><span class="title3"> is</span><span class="title-dots">...</span></h1>
fr: <h1><span class="title1">La</span><span class="title2"> Musique</span><span class="title3"> c'est</span><span class="title-dots">...</span></h1>
it: <h1><span class="title1">La </span><span class="title2">Musica</span><span class="title3"> è</span><span class="title-dots">...</span></h1>

source: When music enters
fr: Lorsque la musique rentre
it: Quando la musica entra

source: your life,
fr: dans ta vie,
it: nella tua vita,

source: it is bound to leave an indelible mark
fr: elle laisse une marque à jamais
it: è destinata a lasciare un segno indelebile

source: Zamua is a singer, guitarist, and songwriter. He was born in Sardinia to a Sardinian mother and a Burundian father.
fr: Zamua est un chanteur, guitariste et auteur-compositeur né en Sardaigne d'une mère sarde et d'un père burundais.
it: Zamua è un cantante, chitarrista e songwriter nato in Sardegna da madre sarda e da padre burundese.

source: His dream was to become a footballer, but he found himself bedridden after an accident on the football field. During his convalescence, his friend Deodatus Nduwimana taught him how to play the guitar. <strong><em>"I just wanted to learn the Redemption Song, Bob Marley was my hero."</em></strong>
fr: Son rêve était de devenir footballeur, mais il s'est retrouvé cloué au lit après un accident sur le terrain de football. Pendant sa convalescence, son ami Deodatus Nduwimana lui a appris à jouer de la guitare. <strong><em>"Je voulais juste apprendre Redemption Song, Bob Marley était mon héros".</em></strong>
it: Il suo sogno era diventare un calciatore, ma si ritrova immobilizzato a letto in seguito a un incidente sul campo da calcio. Durante la convalescenza il suo amico Deodatus Nduwimana gli insegna a suonare la chitarra. <strong><em>« Volevo semplicemente imparare Redemption Song, Bob Marley era il mio eroe ».</em></strong>

source: <em>"The first time I sang in front of someone, I was seven years old. It was in front of my family. I did something that vaguely sounded like rap music.<br> There was no rap music being played at home; in fact, I'm still not sure where I got that powerful music from... <br> My father often listened to jazz radio shows. I recall Louis Armstrong's trumpet playing in the mornings while we ate breakfast, as well as the vocals of Ladysmith Black Mambazo, Tracy Chapman, Luigi Tenco, Lucio Dalla, and Fabrizio De André. <br> <strong>Today, when I listen to the recording of that first so-called performance, I understand that when the music hits, it leaves an indelible mark... </strong> "</em>
fr: <em>"La première fois que j'ai chanté devant ma famille, j'avais sept ans. J'ai fait quelque chose qui ressamblait vaguement à du rap.<br> Personne à la maison n'écoutait du rap et je me demande encore où j'avais entendu cette musique si puissante !<br> Mon père écoutait souvent du jazz sur Radio Rai 3. <br>Je me souviens de la trompette de Louis Armstrong le matin, pendant que nous prenions le petit-déjeuner. Je me souviens des voix de Ladysmith Black Mambazo, Tracy Chapman, Luigi Tenco, Lucio Dalla et Fabrizio De André.<br> <strong>Aujourd'hui, lorsque j'écoute l'enregistrement de ma première performance, je comprends que lorsque la musique frappe, elle laisse une marque indélébile...</strong> "</em>
it: <em>"La prima volta che cantai davanti alla mia famiglia avevo sette anni. Feci qualcosa che somigliava vagamente a un rap.<br> <br> Mio padre ascoltava spesso il jazz su Radio Rai 3. Mi ricordo la tromba di Louis Amstrong la mattina, mentre facevamo colazione, le voci dei Ladysmith Black Mambazo, di Tracy Chapman, di Luigi Tenco, di Lucio Dalla e di Fabrizio De André.<br> Oggi, quando riascolto la registrazione di quella prima performance, capisco che quando la musica colpisce, lascia un segno indelebile..."</em>

source: <strong>This sensation endures until one realizes that the greatest way to appreciate music is to create it, to bring it to life...</strong>
fr: <strong>Cette sensation reste intacte au fil du temps, jusqu'à ce que vous réalisiez que la meilleure façon de vivre la musique est de la faire, de la voir prendre vie...</strong>
it: <strong>Questa sensazione resta intatta col passare del tempo, finché non realizzi che il modo migliore per vivere la musica è farla, vederla nascere… </strong>

source: BIOGRAPHY
fr: BIOGRAPHIE
it: BIOGRAFIA

source: <strong>LITANIE</strong> is Zamua's first EP, produced by the young independent label OD MusicLab, founded by producer and sound designer Shay Mané, sound engineer Fabrice Ho-Shui-Ling, and photographer and artistic director Chloé Dupeyrat (Acidulée Production). His debut mini-album is <strong> a unique blend of ecstatic feelings and litanies,</strong>making it hard to categorize his art form yet essential to know about.
fr: <strong>LITANIE</strong> est le premier EP de Zamua, produit par le jeune label indépendant OD MusicLab, créé par l'artiste et producteur Shay Mané, l'ingénieur du son Fabrice Ho-Shui-Ling et la photographe/directrice artistique Chloé Dupeyrat (Acidulée Production). Son premier mini-album offre <strong>une immersion musicale atypique entre euphories et litanies,</strong> et rend cet artiste inclassable mais indispensable.

source: SEND
fr: ENVOI

source: Booking and Management
fr: Booking et Management
it: Booking e Management

# A personal blend&lt;br&gt;of folk and soul-jazz
source: A personal blend<br>of folk and soul-jazz
fr: Un mélange personnel <br>entre folk et soul-jazz
it: Un intreccio personale<br>tra folk e soul-jazz

source: <span class="title1">BIO</span><span class="title2">GRAPHY</span>
fr: <span class="title1">BIO</span><span class="title2">GRAPHIE</span>
it: <span class="title1">BIO</span><span class="title2">GRAFIA</span>

source: <strong>Zamua is a guitarist, singer, and songwriter. He was born in Sardinia to a Sardinian mother and a Burundian father.</strong>
fr: <strong>Zamua est un chanteur, guitariste et auteur-compositeur né en Sardaigne de mère sarde et de père burundais.</strong>
it: <strong>Zamua è un cantante, chitarrista e songwriter nato in Sardegna da madre sarda e da padre burundese.</strong>

source: His interest in singing and playing the guitar began almost by chance, during a long period of convalescence that saw him bedridden. Since then Zamua has devoted himself to music and writing, establishing <strong>a unique and thrilling combination of folk and soul-jazz, crossing over between analog and electronic music. A hybrid outcome in which words'power are crucial.</strong>
fr: Il s'est rapproché du chant et de la guitare presque par hasard, à l'adolescence, pendant une longue période de convalescence qui l'a vu cloué au lit. Depuis lors, Zamua se consacre à la musique et à l'écriture, développant <strong>un mélange personnel et passionnant de folk et de soul-jazz, à la frontière entre analogique et électronique. Un résultat métissé dans lequel la narration et le pouvoir des mots sont essentiels.</strong>

source: A continuous exploration of his various musical styles, including soul, blues, folk, jazz, and reggae.
fr: Une exploration permanente de ses différentes identités musicales, entre soul, blues, folk, jazz et vibrations reggae.

source: He formed <strong>his first band in 1996, in his hometown Nuoro, Canta'nde Reggae</strong> with friends Mastrone (S. Piras) on vocal and F. Ortu on drums, M.Masala on keyboards, L.Devito on transverse flute, G.Demontis on bass, M.Barubiriza, M. Carroni and P. Musina on backing vocals, AbuMar on percussion. Zamua himself played guitar and vocals. Canta'nde Reggae lived between cellars and garages, <strong>in a context of artistic and creative ferment that gave birth to various groups and musical realities reggae, jazz, rock, punk, ska, rap (Vok Rebelde, Seditio Plebeia, SMP, Menarka, Cosca Smeralda Quartet, Reggae Realidad ...).</strong> All were underground realities which expanded through communication, feeding, and stimulating one another. During this time, the nickname Zamua was derived.
fr: En 1996, à Nuoro, il a formé avec Mastrone (S. Piras) son premier groupe Canta'nde Reggae (F. Ortu à la batterie, M.Masala aux claviers, L.Devito à la flûte, G.Demontis à la basse, M.Barubiriza, M. Carroni, P.. Musina (chœurs), AbuMar (percussions), Mastrone (voix) et Zamua (guitare et voix), à Nuoro, entre caves et garages, dans un contexte de bouillonnement artistique et créatif qui a vu la formation de divers groupes et réalités musicales reggae, jazz, rock, punk, ska, rap (Vok Rebelde, Seditio Plebeia, SMP, Menarka, Cosca Smeralda Quartet, Reggae Realidad ...). Autant de réalités souterraines qui se sont développées en communiquant les unes avec les autres, en se nourrissant et en se stimulant mutuellement. Le surnom de Zamua est né à cette époque.

source: <strong>Music became part of his life almost as a necessity, enabling him to build a bridge between his different roots.</strong>
fr: La musique entre dans sa vie presque comme une nécessité, le besoin de construire un pont entre ses différentes racines.

# A unique combination &lt;br&gt;of folk and soul-jazz
source: A unique combination <br>of folk and soul-jazz
fr: Un mélange personnel <br>entre folk et soul-jazz
it: Un intreccio personale <br>tra folk e soul-jazz

source: He relocated to Naples, enrolled in university, and simultaneously launched <strong>the reggae-influenced musical band called Metisse.</strong> Zamua continued his melting sound explorations with Metisse (A. Rubano on bass, V. Ciorra on guitar, M. Barubiriza and N. Rubano on backing vocals, D. Leone on drums, E. Capasso on keyboards, R. Crispino on percussion, and Zamua on guitar and vocals). "Metisse," indicated and foreshadowed <strong>the significance of fusion to his style, as well as the significance of always seeking new methods to combine music and various aesthetic inspirations.</strong>
fr: Quelques années plus tard il atterrit à Naples, où il commence ses études universitaires et fonde, en parallèle, <strong>"Metisse", un projet musical à l'empreinte reggae roots.</strong> Avec "Metisse" (A. Rubano à la basse, V. Ciorra à la guitare, M. Barubiriza et N. Rubano aux chœurs, D. Leone à la batterie, E. Capasso aux claviers, R. Crispino aux percussions et Zamua à la guitare et au chant), Zamua poursuit ses expériences sonores avec "Metisse". Le nom même du projet, "Metisse", explique et anticipe <strong>l'importance de la fusion dans son esthétique et la nécessité d'une recherche constante de mélanges musicaux et de contaminations multiformes.</strong>
it: Approda a Napoli, dove inizia gli studi universitari e fonda, in parallelo, <strong>Metisse, un progetto musicale dalla marcata impronta reggae roots. </strong> Con Metisse (A.Rubano al basso, V.Ciorra alla chitarra, M.Barubiriza e N.Rubano ai cori, D.Leone alla batteria, E.Capasso alle tastiere, R.Crispino alle percussioni e Zamua alla chitarra e voce) , Zamua continua le sue esperienze sonore meticce. Il nome stesso del progetto, Metisse, spiega e anticipa <strong>l’importanza che la fusione ricopre nella sua estetica e il bisogno di una ricerca costante di commistioni musicali e contaminazioni multiformi.</strong>

source: In 2003, Zamua began working on a new project called ElephantAndCastle, co-founded with a keyboard player and producer Alessandro Capasso (Collettivo Cerchi e Xhu). "ElephantAndCastle" consists of the following members: (A. Capasso on keyboards, programming and vocals, D. Sorrentino on bass, C. D'Avino on drums, R. Crispino on percussion and Zamua on guitar and vocals). <strong>An afro-jazz project, whose real "raison d'être" was the fusion of genres.</strong>
fr: En 2003, Zamua commence à travailler sur un nouveau projet cofondé avec le clavier et producteur Alessandro Capasso (Collettivo Cerchi e Xhu) : ElephantAndCastle (A. Capasso aux claviers, à la programmation D. Sorrentino à la basse, C. D'Avino à la batterie, R. Crispino aux percussions et Zamua à la guitare et au chant). <strong>Un projet afro-jazz dont la véritable raison d'être est la fusion des genres.</strong>

source: Zamua's passion for experimentation plays a central role his creative and writing process.
fr: La passion de l'expérimentation joue un rôle central dans le processus de création et d'écriture de Zamua.

source: After an interlude of six months each in both Tanzania and Egypt, in 2006 <strong>Zamua relocated to Paris, France where he pursued his studies in Sociology of Migration</strong> He became interested in international laws related to foreign rights and asylum protection, therefore he began working with organizations that assist asylum seekers in navigating the complex legal and bureaucratic procedures required to obtain refugee status.
fr: Après une parenthèse de 6 mois en Tanzanie et 6 mois en Égypte, en 2006, Zamua se rend à Paris, en France, où il poursuit ses études en sociologie des migrations. <br> Il s'intéresse au droit des étrangers et de l'asile et commence à travailler avec des associations qui accompagnent les demandeurs d'asile dans les difficiles procédures juridiques et administratives liées à l'obtention du statut de réfugié.

source: It was in Paris that Zamua's solo project took form.
fr: C'est là que le projet solo de Zamua prend forme.
it: Qui prende forma il progetto solista di Zamua.

source: He continued writing and performing live in various cultural spaces, Bars, etc in the French capital. His initiative is fueled by encounters and friendships, which contribute to its development. <strong>It was crucial to his journey that he met and collaborated artistically with OD MusicLab record label, founded by producer and sound designer Shay Mané, sound engineer Fabrice Ho-Shui-Ling, and photographer and artistic director Chloé Dupeyrat (Acidulée Production), during this period.</strong>
fr: Il continue à écrire et à se produire sur scène dans les clubs de la capitale. Les rencontres et les amitiés donnent de l'élan et contribuent à la maturation de son projet. <strong>Pendant cette période, la rencontre et la collaboration artistique avec le label OD MusicLab, fondé par l'artiste et producteur Shay Mané, l'ingénieur du son Fabrice Ho-Shui-Ling et la photographe/directrice artistique Chloé Dupeyrat (Acidulée Production), ont été significatives dans son parcours.</strong>

source: <strong>Identity, migration, racism, the physical and spiritual journey</strong> are central topics in his music being a source of inspiration, and an essential matter for his work and inner reflection.<br> The distancing from what is stable and firm, the idea of a sacred journey envelops most of his songs. Without ever stating it explicitly, his songs reveal <strong>a complex tale about how people relate to one another and how events impact their emotions and experiences.</strong>
fr: <strong>L'identité, la migration, le racisme, le voyage physique et spirituel</strong> sont des thèmes qui trouvent un large espace dans sa musique, comme source d'inspiration et matériau sur lequel travailler et réfléchir. L'éloignement de ce qui est stable et ferme, le parfum du voyage enveloppent la plupart de ses chansons. Ses textes, sans jamais faire ouvertement référence à l'autobiographie, racontent <strong>une histoire complexe de relations humaines et de liens émotionnels entre les choses et les expériences.</strong>
it: <strong>L’identità, la migrazione, il razzismo, il viaggio fisico e spirituale</strong> sono temi che trovano ampio spazio nella sua musica, come fonte di ispirazione e materia su cui lavorare e riflettere. <br> <strong>L’allontanamento da ciò che è stabile e fermo,</strong> il profumo del viaggio avvolgono la maggior parte delle sue canzoni. I suoi testi, senza mai rifarsi apertamente all’autobiografia, raccontano <strong> una complessa trama di relazioni umane e connessioni emotive tra le cose ed il vissuto.</strong>

source: The result is music made of mixtures and connections, which led Zamua to meet and collaborate with Raffaele Casarano, Flavio Boltro, and Paolo Fresu, among others from the national and international jazz scene.
fr: Il en résulte une musique faite de mélanges et d'ouvertures qui conduisent Zamua à rencontrer et à collaborer avec d'autres artistes de la scène jazz nationale et internationale tels que Raffaele Casarano, Flavio Boltro et Paolo Fresu.
it: Nasce una musica fatta di commistioni e di aperture che portano Zamua a incontrare e a collaborare con altri artisti della scena jazz nazionale e internazionale come Raffaele Casarano, Flavio Boltro e Paolo Fresu.

source: In 2013 OD MusicLab record label (Shay Mané, Fabrice Ho-Shui-Ling and Chloé Dupeyrat), assisted him in creating his debut EP, Litanie.
fr: En 2013, le label OD MusicLab (Shay Mané, Fabrice Ho-Shui-Ling et Chloé Dupeyrat) l'a accompagné dans la production de son premier EP intitulé Litanie.

# A borderline &lt;br&gt;between analogue and electronica
source: A borderline <br>between analogue and electronica
fr: Une frontière subtile<br> entre l'analogique et l'électronique
it: Una linea di confine<br> tra l'analogico e l'elettronico

source: New shows are coming soon. Stay in touch!
fr: Des nouveaux concerts seront publiés prochainement. Restons en contact !

source: Our website uses <strong>cookies</strong>: some small text files that are sent to your terminal during your visit.
fr: Notre site utilise les<strong> cookies </strong>: de petits fichiers texte qui sont envoyés à votre terminal lors de votre visite.
it: Il nostro sito utlizza <strong>i cookies </strong>: dei piccoli file testo che vengono inviati al vostro terminale durante la vostra visita.

source: These text files are used to make your browsing experience on the site more efficient.
fr: Ces fichiers texte sont utilisés pour rendre votre expérience de navigation sur le site plus efficace.
it: Questi file testo vengono utilizzati per rendere più efficente l'esperienza di navigazione sul sito dell'utente

source: The cookies used are "technical cookies", i.e. they are strictly necessary for the operation of this site. Users' prior consent is not required for the installation and use of technical cookies, as the data managed by the session or navigation cookies are used for the sole purpose of checking and guaranteeing the correct functioning of the service offered or to obtain anonymous statistical information on the use of the website.
fr: Les cookies utilisés sont des "cookies techniques", c'est-à-dire qu'ils sont strictement nécessaires au fonctionnement de ce site. Le consentement préalable des utilisateurs n'est pas requis pour l'installation et l'utilisation des cookies techniques, car les données gérées par les cookies de session ou de navigation sont utilisées dans le seul but de vérifier et de garantir le bon fonctionnement du service offert ou d'obtenir des informations statistiques anonymes sur l'utilisation du site.
it: I cookies utilizzati sono, "cookies tecnici" ovvero strettamente necessari per il funzionamento di questo sito. Per l'installazione e l'utilizzo dei cookie tecnici non è richiesto il preventivo consenso degli utenti, poiché i dati gestiti dai cookie di sessione o navigazione vengono utilizzati al solo fine di controllare e garantire il corretto funzionamento del servizio offerto o per ricavare informazioni statistiche anonime sull'uso del sito.

source: Deactivate cookies
fr: Désactiver cookies
it: Disattivare i cookies

source: The User can control his or her choices regarding the use of cookies generally through the settings on his or her browser, through which he or she can decide to make the installation of any type of cookie subject to his or her prior consent or to prevent its installation completely. You are invited to visit the section on cookie settings provided by your browser (Google Chrome, Safari, Mozilla Firefox, Internet Explorer).
fr: L'Utilisateur peut contrôler ses choix concernant l'utilisation des cookies généralement par le biais des paramètres de son navigateur, grâce auxquels il peut décider de soumettre l'installation de tout type de cookie à son consentement préalable ou d'empêcher complètement son installation. L'Utilisateur est invité à se rendre sur la page de paramétrage des cookies de son navigateur (Google Chrome, Safari, Mozilla Firefox, Internet Explorer).
it: L'utente puo controllare le proprie scelte sull'utilizzo dei cookies ingenerale tramite le impostazioni del proprio browser, attraverso le quali può decidere di subordinare l’installazione di qualsiasi tipo di cookie al proprio consenso preventivo o di impedirne completamente l’installazione. Si invita l’Utente a visitare la rubrica relativa alle impostazioni dei cookies messa a disposizione dal proprio broser (Google Chrome, Safari, Mozilla Firefox, Internet Explorer).

source: We consider the protection and respect of your privacy to be of paramount importance. We are therefore committed to respecting the confidentiality of your personal data and to ensuring that they are processed ethically and in full compliance with the regulations in force.
fr: Nous portons une attention majeure à la protecion et au respect de la vie provée de nos utilisateurs. Par conséquent, nous nous engageons à respecter al confidentialité des données personnelles et à garantir un traitement ethique et dans le respect de la loi.
it: Noi consideriamo di foncadmentale importanza la tutela e il rispetto della privacy dell'utente. Pertanto, ci impegniamo a rispettare la riservatezza dei dati personali e a garantire un trattamento etico e nel pieno rispetto delle norme vigenti.

source: Personal data
fr: Données personnelles
it: Dat personali

source: We are committed to collecting only the data that are necessary in relation to the purpose for which they are collected (see next part):
fr: Nous nous engageons à ne collecter que les données qui sont nécessaires au regard de la finalité pour laquelle elles sont collectées (voir partie suivante) :
it: Ci impegniamo a raccogliere solo i dati che sono necessari in relazione al fine per il quale vengono raccolti (vedere la parte successiva) :

source: Firstname
fr: Prénom
it: Nome

source: Lastname
fr: Nom
it: Cognome

source: E-mail address
fr: Adresse e-mail
it: Indirizzo e-mail

source: Messagge sent by Contact form
fr: Messagge envoyé via le formulaire de contact
it: Messaggio inviato tramite modulo Contatti

source: The data the are collected will not be subject to any communication to third party services.
fr: Les données collectées ne feront l'objet d'aucune diffusion ou communication à des services tiers.
it: I dati raccolti non saranno soggetti a nessuna diffusione né comunicazione a servizi terzi.

source: The purpose of data collection
fr: L'objectif de la collecte de données
it: Lo scopo della raccolta dei dati

source: The only purpose of the collection and use of data is the Communication with users via the
fr: Le seul but de la collecte et de l'utilisation des données est le suivant :
it: L'unica finalità della raccolta e dell'utilizzazione dei dati é la seguente :

source: Contact form
fr: le formulaire de Contact
it: modulo Contatti
