Repository: SamHalera/zamua-sy4
Catalog: translations/messages.*.xlf
Languages: fr, it

source: User's rights
fr: Les droits des utilisateurs
it: I diritti dell'utente

source: According to current legislation, each user has the right to access, update, rectify, delete and limit the use of their personal data. The user can exercise this right by contacting our service: <a class="font-weight-bold" mailto="personal.data@zamuamusic.com">personal.data@zamuamusic.com</a>
fr: Conformément à la législation en vigueur, chaque utilisateur dispose d'un droit d'accès, de mise à jour, de rectification, de suppression et de limitation de l'utilisation de ses données personnelles. L'utilisateur peut exercer ce droit en s'adressant à notre service : <a class="font-weight-bold" mailto="personal.data@zamuamusic.com">personal.data@zamuamusic.com</a>
it: Secondo la legislazione vigente, ogni utente ha il diritto di accesso, di aggiornamento, di retifica, di cancellazione e il diritto di limitare l'uso dei suoi dati personali. L'utente puo esercitare il proprio diritto contattando il nostro servizio: <a class="font-weight-bold" mailto="personal.data@zamuamusic.com">personal.data@zamuamusic.com</a>

source: Music comes from a sense of urgency, from a need to share one's voice, soul, and presence. <strong>A means of learning to think critically about what we see and do in the environment in which we live; </strong> the beginning and end of a cyclical path toward self-determination. It is a means of reaching people's emotions, conveying a picture, an idea, or a concept, and giving meaning to the perception of reality.
fr: La musique vient d’une urgence et d’un besoin pressant de partager sa propre voix, son âme, sa propre présence. <strong>Un outil pour développer un sens et un regard critique sur notre expérience dans la société dans laquelle nous vivons ; </strong> c'est le début et la fin d'un cycle, un chemin vers l'autodétermination. C'est un moyen de toucher le cœur des gens, de communiquer une image, une idée, un concept, de donner un sens à la perception de la réalité.

source: <strong>Music builds bridges between the inner and outer worlds. It allows us to put into a delicate shape the inexplicable inner secrets that occasionally manage to escape via the melodies and rhythm.</strong>
fr: <strong>La musique crée un pont entre le monde intérieur et le monde extérieur. Elle nous permet de traduire sous une forme sensible les secrets de l'âme, des secrets que nous-mêmes ne pouvons expliquer mais qui parviennent parfois à s'échapper à travers les notes.</strong>
it: <strong>La musica crea un ponte tra il mondo interiore e il mondo esteriore. Permette di tradurre in forma sensibile, i segreti dell’anima, segreti che neanche noi stessi sappiamo spiegare ma che a volte riescono a fuoriuscire attraverso le note.</strong>

source: <em>"When it comes to music, I go into a tizzy. It's something I've done since I was a youngster. Through music, and particularly through singing, I can <strong>investigate and reflect on topics that are important to me such as identity</strong>, or rather our identities, which are fluid, changing, and never the same, in a way that dismantles any concept of a real or imagined line between "us" and "them.</em>
fr: <em>"Je vis la musique de manière presque obsessionnelle, je le fais depuis que je suis enfant. À travers la musique, et surtout à travers le chant, je peux <strong>entreprendre un parcours de recherche et de réflexion sur des questions qui sont centrales pour moi, comme l'identité</strong>, ou plutôt nos identités, qui sont fluides, changeantes, jamais identiques à elles-mêmes, dans un mouvement qui détruit toute idée et forme de frontière physique et imaginaire entre "Nous" et "Eux".</em>

source: <em>"Music has been and still is, a fundamental element of my existence. There is no predefined musical genre. I start with two instruments, voice and guitar. And then begin developing, creating, and telling stories. <strong>The foundation of my musical universes, such as soul, jazz, reggae, and electronic music are all incorporated into my work. I allowed myself to be burdened by this baggage, and as a result, I produced extremely hybrid music"</strong></em>
fr: <em>"La musique a été, et est toujours, un élément fondamental de mon existence. Je n'ai pas de genre musical, j’ai mes deux instruments, la voix et la guitare. Et à partir de là, je commence à travailler, à construire, à raconter une histoire. <strong>Je cherche à donner forme à une esthétique, la trame d'un voyage à travers mes univers musicaux tels que la soul, le jazz, le reggae, la musique électronique... Je me laisse traverser par ce bagage pour ensuite donner naissance à des morceaux profondément hybrides.”</strong></em>
it: <em>"La Musica è stata, lo è tuttora, un elemento fondamentale della mia esistenza. Non esiste un genere musicale, parto dai miei due strumenti, la voce e la chitarra. E da li inizio a lavorare, a costruire, a raccontare una storia. <strong>Cerco di dare forma a un'estetica, la trama di un viaggio tra i miei universi musicali quali il soul, il jazz, il reggae, la musica elettronica…. Mi lascio attraversare da questo bagaglio per poi far nascere brani profondamente ibridi.”</strong></em>

source: Credits
fr: Crédits
it: Crediti

source: In 2003, Zamua began working on a new project called ElephantAndCastle, co-founded with a keyboard player and producer Alessandro Capasso (Collettivo Cerchi e Xhu): <strong>ElephantAndCastle</strong>. "ElephantAndCastle" consists of the following members; (A. Capasso on keyboards, programming and vocals, D. Sorrentino on bass, C. D'Avino on drums, R. Crispino on percussion and Zamua on guitar and vocals). <strong>An afro-jazz project, whose real "raison d'être" is the fusion of genres.</strong>
fr: En 2003, Zamua commence à travailler sur un nouveau projet cofondé avec le clavier et producteur Alessandro Capasso (Collettivo Cerchi e Xhu) : <strong>ElephantAndCastle</strong> (A. Capasso aux claviers, à la programmation D. Sorrentino à la basse, C. D'Avino à la batterie, R. Crispino aux percussions et Zamua à la guitare et au chant). <strong>Un projet afro-jazz dont la véritable raison d'être est la fusion des genres.</strong>

source: The site displays images taken by professional and dedicated photographers.
fr: Le site met en avant des images prises par des photographes professionnel/les et passionné/es.
it: Il sito mostra immagini scattate da fotografi/e professionisti/e e appassionati/e.

source: It is important to mention them all because they do a remarkable job.
fr: Il est important de les mentionner tous/tes car ils/elles font un travail remarquable.
it: È importante citare tutti i loro nomi perché hanno svolto e svolgono un lavoro notevole.

source: So thanks to them for giving me permission to use their works, especially in the
fr: Alors merci à eux/elles pour m’avoir donné l’autorisation d'exploiter leurs images, notamment dans la

source: Photos section
fr: rubrique Photos
it: sezione Foto

source: On the
fr: Dans la
it: Nella

source: their name appears below the image, after clicking on it. On the other pages of the site, their name appears when you hover the mouse.
fr: leur nom apparaît en dessous après avoir cliqué sur l’image. Dans les autres pages du site, leur nom apparaît au survol de la souris.
it: Nella sezione Foto, il loro nome appare sotto l'immagine. Nelle altre pagine del sito, il loro nome appare al passaggio del mouse.

source: The photographers are (in alphabetical order):
fr: Les photographes sont (en ordre alphabetique):
it: I/le fotografi/e sono (in alphabetical order):

source: Zamua's projects
fr: Les projets de Zamua
it: I progetti di Zamua

source: Zamua is involved in different musical projects and he collaborates with many artists and performers.
fr: Zamua est investi dans differents projets musicaux, il collabore avec de nombreux artistes et performers.
it: Zamua è impegnato in diversi progetti musicali e collabora con molti artisti e performers.

source: Who are they? What these projects and featuring are about?
fr: Qui sont ces artistes ? En quoi consistent ces projets et ces featuring ?
it: Chi sono questi artisti? Di cosa parlano questi progetti e featuring?

source: Let find out more!
fr: Nous allons en savoir plus !
it: Scopritelo!

source: Currently, Zamua lives between France and Italy and he is working on his first album.
fr: Actuellement, Zamua vit entre la France et l’Italie et écrit son premier album.
it: Attualmente, Zamua vive tra la Francia e l'Italia e sta scrivendo il suo primo album.

source: LISTEN
fr: ECOUTE

source: MY PLAYLISTS
fr: MES PLAYLISTS

source: PLAY-THE-TAPE is a section dedicated to the music and artists I listen to, who inspire me every day and influence my creativity.
fr: PLAY-THE-TAPE est une section dédiée à la musique et aux artistes que j'écoute, qui m'inspirent chaque jour et qui influencent ma créativité.

source: I am fascinated by the idea of researching, selecting, mixing different musical styles and finally bringing them together in one stream.
fr: Je suis fasciné par l'idée de rechercher, de sélectionner, de mélanger différents styles musicaux et finalement de les réunir en un seul flux.

source: That is why I have decided to publish playlists on a regular basis, each collecting different moods and thoughts on a specific theme.
fr: C'est pourquoi j'ai décidé de publier régulièrement des playlists, chacune rassemblant différentes états d'âme et réflexions sur un thème spécifique.

source: I see all these playlists as an organic flow that I would like to share with as many people as possible, in the hope that it will inspire other people too.
fr: Je vois toutes ces playlists comme un flux organique que j'aimerais partager avec le plus grand nombre de personnes possible, dans l'espoir qu'il inspire d'autres personnes également.

source: You can check out my artist profile on
fr: Vous pouvez consulter mon profil d'artiste sur

source: where you can find all the playlists and listen to them.
fr: où vous pouvez trouver toutes les playlists et les écouter.

source: MUSIC
it: MUSICA

source: PHOTOS
it: FOTO

source: VIDEOS
it: VIDEO

source: PROJECTS
it: PROGETTI

source: CONTACT
it: CONTATTI

source: Projects
it: Progetti

source: Zamua was born in Sardinia to a Sardinian mother and a Burundian father. He is a singer, guitarist, and songwriter.
it: Zamua è un cantante, chitarrista e songwriter nato in Sardegna da madre sarda e da padre burundese.

source: <strong>LITANIE</strong> is Zamua's first EP, produced by the young independent label OD MusicLab. His debut mini-album is <strong> a unique blend of ecstatic feelings and litanies,</strong>making it hard to categorize his art form yet essential to know about.
it: <strong>LITANIE</strong> é il primo EP di Zamua, prodotto dalla giovane etichetta indipendente OD MusicLab. Il suo mini-album d’esordio offre un’immersione musicale atipica tra euforie e litanie, e fa di questo artista un elemento inclassificabile ma indispensabile.

source: His interest in singing and playing the guitar began almost by chance, during a long period of convalescence that saw him bedridden. Since then Zamua has devoted himself to music and literature, establishing <strong>a unique and thrilling combination of folk and soul-jazz, crossing over between analog and electronic music. A hybrid outcome in which words'power are crucial.</strong>
it: Inizia l’approccio al canto e alla chitarra quasi per caso, da adolescente, durante un lungo periodo di convalescenza che lo vede costretto a letto. Da allora, Zamua si dedica alla musica e alla scrittura sviluppando <strong>un intreccio personale e emozionante tra folk e soul-jazz, lungo una linea di confine tra l’analogico e l’elettronico. Un risultato meticcio in cui la narrazione e la forza della parola sono essenziali.</strong>

source: Continuous exploration of his various musical styles, including soul, blues, folk, jazz, and reggae.
it: Un continuo percorso esplorativo delle sue diverse identità musicali, tra vibrazioni soul, blues, folk, jazz, reggae.

source: He formed <strong>his first band in 1996, in his hometown, Canta'nde Reggae</strong> with friends Mastrone (S. Piras) on vocal and F. Ortu on drums, M.Masala on keyboards, L.Devito on transverse flute, G.Demontis on bass, M.Barubiriza, M. Carroni and P. Musina on backing vocals, AbuMar on percussion. Zamua himself played guitar and vocals. Canta'nde Reggae lived between cellars and garages, <strong>in a context of artistic and creative ferment that gave birth to various groups and musical realities reggae, jazz, rock, punk, ska, rap (Vok Rebelde, Seditio Plebeia, SMP, Menarka, Cosca Smeralda Quartet, Reggae Realidad ...).</strong> All were underground realities which expanded through communication, feeding, and stimulating one another. During this time, the nickname Zamua was derived.
it: Nel 1996, forma con Mastrone (S. Piras) <strong>il suo primo gruppo Canta’nde Reggae</strong> (F. Ortu alla batteria, M.Masala alle tastiere, L.Devito al flauto traverso, G.Demontis al basso, M.Barubiriza, M. Carroni, P.Musina ai cori, AbuMar alle Percussioni, Mastrone alla voce e Zamua alla chitarra e voce), a Nuoro, tra cantine e garage, <strong>in un contesto di fermento artistico e creativo che vedeva il formarsi di diversi gruppi e realtà musicali reggae, jazz, rock, punk, ska, rap (Vok Rebelde, Seditio Plebeia, SMP, Menarka, Cosca Smeralda Quartet, Reggae Realidad…). Tutte realtà underground che crescevano comunicando tra loro, alimentandosi e stimolandosi a vicenda.</strong> In questo periodo nasce il soprannome Zamua.

source: <strong>Music became part of his life almost as a necessity, enabling him to build a bridge between his different roots.</strong> Zamua, always driven by a deep and intimate search, embarks on a trip with his guitar and his voice.
it: <strong>La musica entra a far parte della sua vita quasi come una necessità, il bisogno di costruire un ponte tra le sue diverse radici.</strong> Sempre alla ricerca di sé, Zamua parte in viaggio in compagnia della sua chitarra e della sua voce.

source: In 2003, Zamua began working on a new project called ElephantAndCastle, co-founded with a keyboard player and producer Alessandro Capasso (Collettivo Cerchi e Xhu): <strong>ElephantAndCastle</strong>. "ElephantAndCastle" consists of the following members; (A. Capasso on keyboards, programming and vocals, D. Sorrentino on bass, C. D'Avino on drums, R. Crispino on percussion and Zamua on guitar and vocals). <strong>An afro-jazz project, whose real "raison d'être" was the fusion of genres.</strong>
it: Nel 2003, Zamua inizia a lavorare a un nuovo progetto co-fondato con il tastierista e produttore Alessandro Capasso (Collettivo Cerchi e Xhu) : <strong>ElephantAndCastle</strong> (A.Capasso alle tastiere, programming e voce, D.Sorrentino al basso, C.D’Avino alla batteria, R.Crispino alle percussioni e Zamua alla chitarra e voce). <strong>Un progetto d’impronta afro-jazz, la cui vera ragione d'essere è la fusione di generi.</strong>

source: Zamua's passion for experimentation took more and more shape and space within his creative and writing process.
it: La passione per la sperimentazione prende sempre più forma e spazio nel processo creativo e di scrittura di Zamua.

source: After a "brief" interlude of six months each in both Tanzania and Egypt, in 2006 <strong>Zamua relocated to Paris, France where he pursued his studies in Sociology of Migration</strong> He became interested in international laws related to foreign rights and asylum protection, therefore he began working with organizations that assist asylum seekers in navigating the complex legal and bureaucratic procedures required to obtain refugee status.
it: Dopo una “breve” parentesi di 6 mesi in Tanzania e di 6 mesi in Egitto, nel 2006, <strong>Zamua approda in Francia, a Parigi, dove prosegue i suoi studi di Sociologia delle migrazioni.</strong> Si interessa al diritto degli stranieri e al diritto d’asilo e inizia a lavorare con associazioni che accompagnano i richiedenti asilo nelle difficili procedure giuridiche e amministrative volte al riconoscimento dello status di rifugiato.

source: He continued writing and performing live in various cultural spaces, Bars, etc in the French capital. His initiative is fueled by encounters and friendships, which contribute to its development. <strong>It was crucial to his journey that he met and collaborated artistically with producer and sound designer Shay Mané, sound engineer Fabrice Ho-Shui-Ling, and photographer and artistic director Chloé Dupeyrat (Acidulée Production) during this period.</strong>
it: Continua la scrittura e le performance live nei club della capitale francese. Gli incontri e le amicizie danno slancio e contribuiscono a far maturare il suo progetto. <strong>In questo periodo, l'incontro e la collaborazione artistica con l’artista e produttore Shay Mané, l'ingegnere del suono Fabrice Ho-Shui-Ling e la fotografa-direttrice artistica Chloé Dupeyrat (Acidulée Production) è stato significativo nel suo percorso.</strong>

source: Shay Mané and Fabrice Ho-Shui-Ling, who work for the OD MusicLab record label, assisted him in creating his debut EP, Litanie.
it: L’etichetta OD MusicLab (Shay Mané e Fabrice Ho-Shui-Ling) lo accompagna nella produzione del suo primo EP dal titolo Litanie.

source: New show are coming soon. Stay in touch!
it: Nuovi video in arrivo! Restiamo in contatto

source: Introduction
it: Introduzione

source: Music comes from a sense of urgency, from a need to share one's voice, soul, and presence. <strong>A means of learning to think critically about what we see and do in the environment in which we live; </strong> the beginning and end of a cyclical path toward self-determination. It is a means of reaching people's emotions, conveying a picture, an idea, or a concept, and giving meaning to the perception of reality.
it: La musica è urgenza e necessità impellente di condivisione della propria voce, della propria anima, della propria presenza. <strong>Uno strumento per sviluppare un senso critico sulla nostra esperienza nella società in cui viviamo; </strong> è il principio e la fine di un percorso ciclico verso l’autodeterminazione. Un mezzo per toccare il cuore delle persone, per comunicare un’immagine, un’idea, un concetto, per dare un senso alla percezione della realtà.

source: <em>"When it comes to music, I go into a tizzy. It's something I've done since I was a youngster. Through music, and particularly through singing, I can <strong>investigate and reflect on topics that are important to me such as identity,</strong> or rather our identities, which are fluid, changing, and never the same, in a way that dismantles any concept of a real or imagined line between "us" and "them.</em>
it: <em>“Vivo la musica in modo quasi maniacale, la faccio da quando ero ragazzino. Attraverso la musica, e in modo particolare attraverso il canto, riesco a <strong>intraprendere un percorso di ricerca e di riflessione su questioni per me centrali come l’identità,</strong> o meglio, le nostre identità, fluide, mutevoli, mai identiche a se stesse, in un movimento che annienta ogni idea di confine fisico e immaginario tra il “Noi” e il “Loro”.</em>

source: CREDITS
it: CREDITI

source: So thank you to them for giving me permission to use their work, especially in the
it: Li/le ringrazio quindi per avermi dato l'autorizzazione a utilizzare le loro foto, in particolare nella
