Repository: SamHalera/zamua-sy4
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: MUSICA
fr: MUSIQUE

source: GALLERIA
fr: GALERIE

source: VIDEO
fr: VIDEOS

source: PROGETTI
fr: PROJETS

source: CONTATTI
fr: CONTACT

source: Privacy e Cookies Policy
fr: Données personnelles et cookies

source: <h1><span class="title1">La </span><span class="title2">musica</span><span class="title3"> é </span><span class="title-dots">...</span></h1>
fr: <h1><span class="title1">La </span><span class="title2">musique</span><span class="title3"> c'est </span><span class="title-dots">...</span></h1>

source: La musica è urgenza e necessità impellente di condivisione della propria voce, della propria anima, della propria presenza. <strong>Uno strumento per sviluppare un senso critico sulla nostra esperienza nella società in cui viviamo.</strong> <br> Fare musica, mette al centro la persona che crea, che parla e la persona che ascolta; è il principio e la fine di un percorso verso l’autodeterminazione. Un mezzo per toccare il cuore delle persone, per comunicare un’immagine, un’idea, un concetto, per dare un senso alla percezione della realtà.
fr: La musique vient d’une urgence et d’un besoin pressant de partager sa propre voix, son âme, sa propre présence. <strong>Un outil pour développer un sens et un regard critique sur notre expérience dans la société dans laquelle nous vivons.</strong> <br> Faire de la musique met l'accent sur la personne qui crée, qui parle et celle qui écoute ; c'est le début et la fin d'un cycle, un chemin vers l'autodétermination. C'est un moyen de toucher le cœur des gens, de communiquer une image, une idée, un concept, de donner un sens à la perception de la réalité.

source: <strong>La musica crea un ponte tra il mondo interiore e il mondo esteriore. Permette di tradurre in forma sensibile, i segreti dell’anima, segreti che neanche noi stessi sappiamo spiegare ma che a volte riescono a fuoriuscire attraverso le note.</strong>
fr: <strong>La musique crée un pont entre le monde intérieur et le monde extérieur. Elle nous permet de traduire sous une forme sensible les secrets de l'âme, des secrets que nous-mêmes ne pouvons expliquer mais qui parviennent parfois à s'échapper à travers les notes.</strong>

source: <em>"Vivo la musica in modo quasi maniacale, la faccio da quando ero ragazzino. Attraverso la musica, e in modo particolare attraverso il canto, riesco a <strong>intraprendere un percorso di ricerca e di riflessione su questioni per me centrali come l’identità</strong>, o meglio, le nostre identità, fluide, mutevoli, mai identiche a se stesse, in un movimento che annienta ogni idea di confine fisico e immaginario tra il “Noi” e il “Loro”".</em>
fr: <em>"Je vis la musique de manière presque obsessionnelle, je le fais depuis que je suis enfant. À travers la musique, et surtout à travers le chant, je peux <strong>entreprendre un parcours de recherche et de réflexion sur des questions qui sont centrales pour moi, comme l'identité</strong>, ou plutôt nos identités, qui sont fluides, changeantes, jamais identiques à elles-mêmes, dans un mouvement qui détruit toute idée et forme de frontière physique et imaginaire entre "Nous" et "Eux".</em>

source: <em>"La Musica è stata, lo è tuttora, un elemento fondamentale della mia esistenza. Non esiste un genere musicale, parto dai miei due strumenti, la voce e la chitarra. E da li inizio a lavorare, a costruire, a raccontare una storia. <strong>Cerco di dare forma a un'estetica, la trama di un viaggio tra i miei universi musicali quali il soul, il jazz, il reggae, la musica elettronica…. Mi lascio attraversare da questo bagaglio per poi far nascere brani profondamente ibridi.”</strong></em>
fr: <em>"La musique a été, et est toujours, un élément fondamental de mon existence. Je n'ai pas de genre musical, j’ai mes deux instruments, la voix et la guitare. Et à partir de là, je commence à travailler, à construire, à raconter une histoire. <strong>Je cherche à donner forme à une esthétique, la trame d'un voyage à travers mes univers musicaux tels que la soul, le jazz, le reggae, la musique électronique... Je me laisse traverser par ce bagage pour ensuite donner naissance à des morceaux profondément hybrides.”</strong></em>

source: Progetti
fr: Projets

source: Quando la musica entra
fr: Lorsque la musique rentre

source: nella tua vita,
fr: dans ta vie,

source: é destinata a lasciare un segno indelebile
fr: elle laisse une marque à jamais

source: Zamua è un cantante, chitarrista e songwriter nato in Sardegna da madre sarda e da padre burundese.
fr: Zamua est un chanteur, guitariste et auteur-compositeur né en Sardaigne de mère sarde et de père burundais.

source: Il suo sogno era diventare un calciatore, ma si ritrova immobilizzato a letto in seguito a un incidente sul campo da calcio. Durante la convalescenza il suo amico Deodatus Nduwimana gli insegna a suonare la chitarra. <strong><em>« Volevo semplicemente imparare a cantare Redemption Song, Bob Marley é il mio eroe ».</em></strong>
fr: Son rêve était de devenir footballeur, mais il s'est retrouvé cloué au lit après un accident sur le terrain de football. Pendant sa convalescence, son ami Deodatus Nduwimana lui a appris à jouer de la guitare. <strong><em>"Je voulais juste apprendre Redemption Song, Bob Marley était mon héros".</em></strong>

source: <em>« La prima volta che cantai davanti alla mia famiglia avevo sette anni. Feci un rap.<br> A casa nessuno ascoltava rap e ancora oggi mi chiedo dove sentii quella musica cosi potente!<br> Mio padre ascoltava spesso il jazz su Radio Rai 3. <br>Mi ricordo la tromba di Louis Amstrong la mattina, mentre facevamo colazione, le voci dei Ladysmith Black Mambazo, di Tracy Chapman, di Luigi Tenco, di Lucio Dalla e di Fabrizio De André.<br> Oggi, quando riascolto la registrazione di quella prima performance, capisco che quando la musica colpisce, lascia un segno indelebile... » </em>
fr: <em>« "La première fois que j'ai chanté devant les miens, j'avais sept ans. J'ai fait du rap.<br> Personne à la maison n'écoutait du rap et je me demande encore où j'avais entendu cette musique si puissante !<br> Mon père écoutait souvent du jazz sur Radio Rai 3. <br>Je me souviens de la trompette de Louis Armstrong le matin, pendant que nous prenions le petit-déjeuner. Je me souviens des voix de Ladysmith Black Mambazo, Tracy Chapman, Luigi Tenco, Lucio Dalla et Fabrizio De André.<br> Aujourd'hui, lorsque j'écoute l'enregistrement de ma première performance, je comprends que lorsque la musique frappe, elle laisse une marque indélébile... "</em>

source: <strong>Questo segno resta intatto col passare del tempo, finché non realizzi che il modo migliore per vivere la musica é farla, vederla nascere...</strong>
fr: <strong>Cette marque reste intacte au fil du temps, jusqu'à ce que vous réalisiez que la meilleure façon de vivre la musique est de la faire, de la voir prendre vie...</strong>

source: BIOGRAFIA
fr: BIOGRAPHIE

source: <strong>LITANIE</strong> é il primo EP di Zamua, prodotto dalla giovane etichetta indipendente OD MusicLab.<br> Il suo mini-album d’esordio offre un’immersione musicale atipica tra euforie e litanie, e fa di questo artista un elemento inclassificabile ma indispensabile.
fr: <strong>LITANIE</strong> est le premier EP de Zamua, produit par le jeune label indépendant OD MusicLab. Son premier mini-album offre une immersion musicale atypique entre euphories et litanies, et rend cet artiste inclassable mais indispensable.

source: INVIA
fr: ENVOIE

source: Booking e Management
fr: Booking et Management

source: <span class="title1">BIO</span><span class="title2">GRAFIA</span>
fr: <span class="title1">BIO</span><span class="title2">GRAPHIE</span>

source: Zamua è un cantante, chitarrista e songwriter nato in Sardegna da madre sarda e da padre burundese.
fr: Zamua est un chanteur, guitariste et auteur-compositeur né en Sardaigne de mère sarde et de père burundais.

source: Inizia l’approccio al canto e alla chitarra quasi per caso, da adolescente, durante un lungo periodo di convalescenza che lo vede costretto a letto. Da allora, Zamua si dedica alla musica e alla scrittura sviluppando un intreccio personale e emozionante tra folk e soul-jazz, lungo una linea di confine tra l’analogico e l’elettronico. Un risultato meticcio in cui la narrazione e la forza della parola sono essenziali.
fr: Il s'est rapproché du chant et de la guitare presque par hasard, à l'adolescence, pendant une longue période de convalescence qui l'a vu cloué au lit. Depuis lors, Zamua se consacre à la musique et à l'écriture, développant un mélange personnel et passionnant de folk et de soul-jazz, à la frontière entre analogique et électronique. Un résultat métissé dans lequel la narration et le pouvoir des mots sont essentiels.

source: Un continuo percorso esplorativo delle sue diverse identità musicali, tra vibrazioni soul, blues, folk, jazz, reggae.
fr: Une exploration permanente de ses différentes identités musicales, entre soul, blues, folk, jazz et vibrations reggae.

source: Nel 1996, forma con Mastrone (S. Piras) il suo primo gruppo Cant’nde Reggae (F. Ortu alla batteria, M.Masala alle tastiere, L.Devito al flauto traverso, G.Demontis al basso, M.Barubiriza, M. Carroni, P.Musina ai cori, AbuMar alle percussioni, Mastrone alla voce e Zamua alla chitarra e voce), a Nuoro, tra cantine e garage, in un contesto di fermento artistico e creativo che vedeva il formarsi di diversi gruppi e realtà musicali reggae, jazz, rock, punk, ska, rap (Vok Rebelde, Seditio Plebeia, SMP, Menarka, Cosca Smeralda Quartet, Reggae Realidad…). Tutte realtà underground che crescevano comunicando tra loro, alimentandosi e stimolandosi a vicenda. In questo periodo nasce il soprannome Zamua.
fr: En 1996, il a formé avec Mastrone (S. Piras) son premier groupe Cant'nde Reggae (F. Ortu à la batterie, M.Masala aux claviers, L.Devito à la flûte, G.Demontis à la basse, M.Barubiriza, M. Carroni, P.. Musina (chœurs), AbuMar (percussions), Mastrone (voix) et Zamua (guitare et voix), à Nuoro, entre caves et garages, dans un contexte de bouillonnement artistique et créatif qui a vu la formation de divers groupes et réalités musicales reggae, jazz, rock, punk, ska, rap (Vok Rebelde, Seditio Plebeia, SMP, Menarka, Cosca Smeralda Quartet, Reggae Realidad ...). Autant de réalités souterraines qui se sont développées en communiquant les unes avec les autres, en se nourrissant et en se stimulant mutuellement. Le surnom de Zamua est né à cette époque.

source: La musica entra a far parte della sua vita quasi come una necessità, il bisogno di costruire un ponte tra le sue diverse radici. Sempre alla ricerca di sé, Zamua parte in viaggio in compagnia della sua chitarra e della sua voce.
fr: La musique entre dans sa vie presque comme une nécessité, le besoin de construire un pont entre ses différentes racines. Toujours en quête, Zamua part en voyage en compagnie de sa guitare et de sa voix.

# Un intreccio personale&lt;br&gt;tra folk e soul-jazz
source: Un intreccio personale<br>tra folk e soul-jazz
fr: Un mélange personnel <br>entre folk et soul-jazz

source: Qualche anno dopo, approda a Napoli, dove inizia gli studi universitari e fonda, in parallelo, i Metisse, un progetto musicale dalla marcata impronta reggae roots. Con i Metisse (A.Rubano al basso, V.Ciorra alla chitarra, M.Barubiriza e N.Rubano ai cori, D.Leone alla batteria, E.Capasso alle tastiere, R.Crispino alle percussioni e Zamua alla chitarra e voce) , Zamua continua le sue esperienze sonore meticce. Il nome stesso del progetto, Metisse, spiega e anticipa l’importanza chela fusione ricopre nella sua estetica e il bisogno di una ricerca costante di commistioni musicali e contaminazioni multiformi.
fr: Quelques années plus tard il atterrit à Naples, où il commence ses études universitaires et fonde, en parallèle, "Metisse", un projet musical à l'empreinte reggae roots. Avec "Metisse" (A. Rubano à la basse, V. Ciorra à la guitare, M. Barubiriza et N. Rubano aux chœurs, D. Leone à la batterie, E. Capasso aux claviers, R. Crispino aux percussions et Zamua à la guitare et au chant), Zamua poursuit ses expériences sonores avec "Metisse". Le nom même du projet, "Metisse", explique et anticipe l'importance de la fusion dans son esthétique et la nécessité d'une recherche constante de mélanges musicaux et de contaminations multiformes.

source: Nel 2003, Zamua inizia a lavorare a un nuovo progetto co-fondato con il tastierista e artista poliedrico, Alessandro Capasso (oggi frontman dei Xhu) : ElephantAndCastle (A.Capasso alle tastiere, programming e voce, D.Sorrentino al basso, C.D’Avino alla batteria, R.Crispino alle percussioni e Zamua alla chitarra e voce). Un progetto d’impronta afro-jazz, la cui vera ragione d'essere è la fusione di generi.
fr: En 2003, Zamua commence à travailler sur un nouveau projet cofondé avec le clavier et producteur Alessandro Capasso (Collettivo Cerchi e Xhu) : ElephantAndCastle (A. Capasso aux claviers, à la programmation D. Sorrentino à la basse, C. D'Avino à la batterie, R. Crispino aux percussions et Zamua à la guitare et au chant). Un projet afro-jazz dont la véritable raison d'être est la fusion des genres.

source: Il gusto per la sperimentazione prende sempre più forma e spazio nel processo creativo e di scrittura di Zamua.
fr: Le goût de Zamua pour l'expérimentation prend de plus en plus forme et espace dans son processus de création et d'écriture.

source: Dopo una “breve” parentesi di 6 mesi in Tanzania e di 6 mesi in Egitto, nel 2006, Zamua approda in Francia, a Parigi, dove prosegue i suoi studi di Sociologia delle migrazioni.<br> Si interessa al diritto degli stranieri e al diritto d’asilo e inizia a lavorare con associazioni che accompagnano i richiedenti asilo nelle difficili procedure giuridiche e amministrative volte al riconoscimento dello status di rifugiato.
fr: Après une "brève" parenthèse de 6 mois en Tanzanie et 6 mois en Égypte, en 2006, Zamua se rend à Paris, en France, où il poursuit ses études en sociologie des migrations. <br> Il s'intéresse au droit des étrangers et de l'asile et commence à travailler avec des associations qui accompagnent les demandeurs d'asile dans les difficiles procédures juridiques et administratives liées à l'obtention du statut de réfugié.

source: Qui prende forma il progetto solista di Zamua.
fr: C'est là que le projet solo de Zamua prend forme.

source: Continua la scrittura e le performance live nei club della capitale francese. Gli incontri e le amicizie danno slancio e contribuiscono a far maturare il suo progetto. L'incontro e la collaborazione artistica con l’artista e produttore Shay Mané, l'ingegnere del suono Fabrice Ho-Shui-Ling e la fotografa-direttrice artistica Chloé Dupeyrat (Acidulée Production) é stato significativo.
fr: Il continue à écrire et à se produire sur scène dans les clubs de la capitale. Les rencontres et les amitiés donnent de l'élan et contribuent à la maturation de son projet. Pendant cette période, la rencontre et la collaboration artistique avec l'artiste et producteur Shay Mané, l'ingénieur du son Fabrice Ho-Shui-Ling et la photographe/directrice artistique Chloé Dupeyrat (Acidulée Production) ont été significatives dans son parcours.

source: <strong>L’identità, la migrazione, il razzismo, il viaggio</strong> fisico e spirituale sono temi che trovano ampio spazio nella sua musica, come fonte di ispirazione e materia su cui lavorare e riflettere. <br> <strong>L’allontanamento da ciò che è stabile e fermo,</strong> il profumo del viaggio avvolgono la maggior parte delle sue canzoni. I suoi testi, senza mai rifarsi apertamente all’autobiografia, raccontano <strong>una complessa trama di relazioni umane e connessioni emotive tra le cose ed il vissuto.</strong>
fr: <strong> L'identité, la migration, le racisme, le voyage physique et spirituel sont des thèmes qui trouvent un large espace dans sa musique, comme source d'inspiration et matériau sur lequel travailler et réfléchir. L'éloignement de ce qui est stable et ferme, le parfum du voyage enveloppent la plupart de ses chansons. Ses textes, sans jamais faire ouvertement référence à l'autobiographie, racontent une histoire complexe de relations humaines et de liens émotionnels entre les choses et les expériences. </strong>

source: Nasce una musica fatta di commistioni e di aperture che portano Zamua a incontrare e a collaborare con altri artisti della scena jazz nazionale e internazionale come Raffaele Casarano, Flavio Boltro e Paolo Fresu.
fr: Il en résulte une musique faite de mélanges et d'ouvertures qui conduisent Zamua à rencontrer et à collaborer avec d'autres artistes de la scène jazz nationale et internationale tels que Raffaele Casarano, Flavio Boltro et Paolo Fresu.

source: L’etichetta OD MusicLab (Shay Mané e Fabrice Ho-Shui-Ling) lo accompagna nella produzione del suo primo EP dal titolo Litanie.
fr: Le label OD MusicLab (Shay Mané et Fabrice Ho-Shui-Ling) l'a accompagné dans la production de son premier EP intitulé Litanie.

# Una linea di confine&lt;br&gt; tra l’analogico e l’elettronico
source: Una linea di confine<br> tra l’analogico e l’elettronico
fr: Une frontière subtile<br> entre l'analogique et l'électronique.

source: BIGLIETTI
fr: TICKETS

source: Nuovi concerti in arrivo! Restate in contatto!
fr: Des nouveaux concerts seront publiés prochainement ! Restons en contact !

source: I Cookies
fr: Cookies

source: Il nostro sito utilizza i <strong>cookies </strong>: dei piccoli file testo che vengono inviati al vostro terminale durante la vostra visita.
fr: Notre site utilise les<strong>cookies </strong>: de petits fichiers texte qui sont envoyés à votre terminal lors de votre visite.

source: Questi file testo vengono utilizzati per rendere più efficente l'esperienza di navigazione sul sito dell'utente
fr: Ces fichiers texte sont utilisés pour rendre votre expérience de navigation sur le site plus efficace.

source: I cookies utilizzati sono, "cookies tecnici" ovvero strettamente necessari per il funzionamento di questo sito. Per l'installazione e l'utilizzo dei cookie tecnici non è richiesto il preventivo consenso degli utenti, poiché i dati gestiti dai cookie di sessione o navigazione vengono utilizzati al solo fine di controllare e garantire il corretto funzionamento del servizio offerto o per ricavare informazioni statistiche anonime sull'uso del sito.
fr: Les cookies utilisés sont des "cookies techniques", c'est-à-dire qu'ils sont strictement nécessaires au fonctionnement de ce site. Le consentement préalable des utilisateurs n'est pas requis pour l'installation et l'utilisation des cookies techniques, car les données gérées par les cookies de session ou de navigation sont utilisées dans le seul but de vérifier et de garantir le bon fonctionnement du service offert ou d'obtenir des informations statistiques anonymes sur l'utilisation du site.

source: Disattivare i cookies
fr: Désactiver les cookies

source: L'utente puo controllare le proprie scelte sull'utilizzo dei cookies ingenerale tramite le impostazioni del proprio browser, attraverso le quali può decidere di subordinare l’installazione di qualsiasi tipo di cookie al proprio consenso preventivo o di impedirne completamente l’installazione. Si invita l’Utente a visitare la rubrica relativa alle impostazioni dei cookies messa a disposizione dal proprio broser (Google Chrome, Safari, Mozilla Firefox, Internet Explorer).
fr: L'Utilisateur peut contrôler ses choix concernant l'utilisation des cookies généralement par le biais des paramètres de son navigateur, grâce auxquels il peut décider de soumettre l'installation de tout type de cookie à son consentement préalable ou d'empêcher complètement son installation. L'Utilisateur est invité à se rendre sur la page de paramétrage des cookies de son navigateur (Google Chrome, Safari, Mozilla Firefox, Internet Explorer).

source: Privacy POLICY
fr: Traitement des données personnelles

source: Introduzione
fr: Introduction

source: I dati personali
fr: Données personnelles

source: Ci impegniamo a raccogliere solo i dati che sono necessari in relazione al fine per il quale vengono raccolti (vedere la parte successiva) :
fr: Nous nous engageons à ne collecter que les données qui sont nécessaires au regard de la finalité pour laquelle elles sont collectées (voir partie suivante) :

source: Nome
fr: Prénom

source: Cognome
fr: Nom

source: Indirizzo e-mail
fr: Email

source: Messaggio inviato tramite modulo Contatti
fr: Message envoyé via le formulaire de contact

source: I dati raccolti non saranno soggetti a nessuna diffusione né comunicazione a servizi terzi.
fr: Les données collectées ne feront l'objet d'aucune diffusion ou communication à des services tiers.

source: Lo scopo della raccolta dei dati
fr: L'objectif de la collecte de données

source: L'unica finalità della raccolta e dell'utilizzazione dei dati é la seguente :
fr: Le seul but de la collecte et de l'utilisation des données est le suivant :

source: Comunicazione con gli utenti attraverso il
fr: la communication avec les utilisateurs via le

source: modulo Contatti
fr: formulaire de contact.

source: Diritti dell'utente
fr: Les droits de l'utilisateur

source: Secondo la legislazione vigente, ogni utente ha il diritto di accesso, di aggiornamento, di retifica, di cancellazione e il diritto di limitare l'uso dei suoi dati personali. L'utente puo esercitare il proprio diritto contattando il nostro servizio: personal.data@zamuamusic.com
fr: Conformément à la législation en vigueur, chaque utilisateur dispose d'un droit d'accès, de mise à jour, de rectification, de suppression et de limitation de l'utilisation de ses données personnelles. L'utilisateur peut exercer ce droit en s'adressant à notre service : personal.data@zamuamusic.com
